/* Default DejalActivtyView label text */
"Loading..." = "Loading...";

/* Comment Text */
"Вход" = "Вход";

/* No comment provided by engineer. */
"Вход не выполнен" = "Вход не выполнен";

/* No comment provided by engineer. */
"Выход" = "Выход";

/* No comment provided by engineer. */
"Для использования данного приложения Вы должны быть подключены к Интернету" = "Для использования данного приложения Вы должны быть подключены к Интернету";

/* No comment provided by engineer. */
"Для использования данного приложения Вы должны быть подключены к Интернету и VPN-сети" = "Для использования данного приложения Вы должны быть подключены к Интернету и VPN-сети";

/* No comment provided by engineer. */
"Для использования данного приложения Вы должны указать корректный URL веб-сервиса IT-Enterprise" = "Для использования данного приложения Вы должны указать корректный URL веб-сервиса IT-Enterprise";

/* No comment provided by engineer. */
"Исключительная ситуация" = "Исключительная ситуация";

/* No comment provided by engineer. */
"Используйте новую версию приложения" = "Используйте новую версию приложения";

/* No comment provided by engineer. */
"Неверный логин или пароль" = "Неверный логин или пароль";

/* No comment provided by engineer. */
"Недопустимый URL" = "Недопустимый URL";

/* No comment provided by engineer. */
"Нет доступа" = "Нет доступа";

/* No comment provided by engineer. */
"Нет доступа для выполнения расчета" = "Нет доступа для выполнения расчета";

/* No comment provided by engineer. */
"Нет доступных лицензий. Повторите попытку позже" = "Нет доступных лицензий. Повторите попытку позже";

/* No comment provided by engineer. */
"Нет лицензии" = "Нет лицензий";

/* No comment provided by engineer. */
"Отсутствует модуль \"%@\"" = "Отсутствует модуль \"%@\"";

/* No comment provided by engineer. */
"Отсутствует соединение" = "Отсутствует соединение";

/* No comment provided by engineer. */
"Приложение можно запускать только на объекте \"%@\"" = "Приложение можно запускать только на объекте \"%@\"";

/* No comment provided by engineer. */
"Произошла исключительная ситуация при выполнении расчета" = "Произошла исключительная ситуация при выполнении расчета";

/* No comment provided by engineer. */
"Установите новую версию приложения из AppStore. После установки запустите это приложение еще раз для настройки новой версии" = "Установите новую версию приложения из AppStore. После установки запустите это приложение еще раз для настройки новой версии";

